
/* Class = "IBUINavigationItem"; title = "Root View Controller"; ObjectID = "29"; */
"29.title" = "Root View Controller";

/* Class = "IBUITabBarItem"; title = "Settings"; ObjectID = "30"; */
"30.title" = "Settings";

/* Class = "IBUITabBarItem"; title = "Stations"; ObjectID = "35"; */
"35.title" = "Stations";

/* Class = "IBUINavigationItem"; title = "Item"; ObjectID = "37"; */
"37.title" = "Item";

/* Class = "IBUITabBarItem"; title = "Map"; ObjectID = "47"; */
"47.title" = "Map";
